Repository: 96187/musicbrainz-server
Catalog: po/attributes.*.po
Languages: ja, sv, zh_cn

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: 10インチレコード盤
sv: 10" Vinyl
zh_cn: 10寸黑胶唱片

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: 12インチレコード盤
sv: 12" Vinyl
zh_cn: 12寸黑胶唱片

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: 7インチレコード盤
sv: 7" Vinyl
zh_cn: 7寸黑胶唱片

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: 8cm CD
sv: 8cm CD
zh_cn: 8cm CD

# release_group_primary_type
source: [Şīƞɠŀḗ ΰſςϖϱϑ]
ja: アルバム
sv: Album
zh_cn: 专辑

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: エリア名
zh_cn: 地区 名称

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: アリア
sv: Aria
zh_cn: 咏叹调

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: アーティスト名
sv: Artist nam
zh_cn: 艺术家名称

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: オーディオブック
sv: Ljudbok
zh_cn: 有声读物

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: 背面
sv: Bakåt
zh_cn: 封底

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: バレエ
sv: Balett
zh_cn: 芭蕾

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: ベータマックス
sv: Betamax
zh_cn: Betamax录像带

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: Blu-ray
sv: Blu-ray
zh_cn: 蓝光

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: 本
zh_cn: 书目

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: ブックレット
sv: Häfte
zh_cn: 小册子

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ ϖϱϕϑ鶱ǈſǲẛǋϕϖ]
ja: 海賊版
sv: Bootleg
zh_cn: 非法制作

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 海賊版作品
sv: Bootleg produktion
zh_cn: 非法制作的产品

# release_group_primary_type
source: [Şīƞɠŀḗ ΰſςϖϱϑ]
ja: 放送
sv: Broadcast
zh_cn: 广播

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: CD
sv: CD
zh_cn: CD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: CD+G
zh_cn: CD+G

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: CD-R
sv: CD-R
zh_cn: 可写光盘

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: カンタータ
sv: Kantat
zh_cn: 康塔塔

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: 紙ジャケット
sv: Kartong/Papper omslag
zh_cn: 硬纸板

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: カートリッジ
sv: Cartridge
zh_cn: 打印机的墨盒

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: カセット
sv: Kassett
zh_cn: 磁带

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: カセットケース
zh_cn: 磁带包装

# artist_type
source: [Ƥḗřşǿƞ 鶱ǅςΰϐϱ]
ja: キャラクター
zh_cn: 特性

# area_type
source: [Şŭƀḓīṽīşīǿƞ ſ靐ϰſΐǅϰϐẛϰǅ]
ja: 市
zh_cn: 城市

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: コンピレーション
sv: Samlingsalbum
zh_cn: 曲集

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 協奏曲
sv: Konsert
zh_cn: 协奏曲

# area_type
source: [Şŭƀḓīṽīşīǿƞ ſ靐ϰſΐǅϰϐẛϰǅ]
ja: 国
zh_cn: 国家

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DAT
sv: DAT
zh_cn: 数字式录音带

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DCC
sv: DCC
zh_cn: 数据通信信道

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: DJミックス
sv: DJ-mix
zh_cn: 混音DJ

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DVD
sv: DVD
zh_cn: DVD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DVD-Audio
sv: DVD-Audio
zh_cn: DVD-Audio

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DVD-Video
sv: DVD-Video
zh_cn: DVD-Video

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: デジパック
sv: Digipak
zh_cn: 硬纸板的环保包装

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: デジタルメディア
sv: Digital Media
zh_cn: 数字媒体

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 代理店
sv: Distributör
zh_cn: 分销商

# area_type
source: [Şŭƀḓīṽīşīǿƞ ſ靐ϰſΐǅϰϐẛϰǅ]
ja: 地区
zh_cn: 地区

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: DualDisc
sv: DualDisc
zh_cn: 双面碟

# release_group_primary_type
source: [Şīƞɠŀḗ ΰſςϖϱϑ]
ja: EP
sv: EP
zh_cn: 细碟

# gender
source: [Ǿŧħḗř ǲı靐ıǲ]
ja: 女性
sv: Kvinnlig
zh_cn: 女性

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: 正式名称
zh_cn: 正式名称

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: 前面
sv: Framsida
zh_cn: 封面

# artist_type
source: [Ƥḗřşǿƞ 鶱ǅςΰϐϱ]
ja: グループ
sv: Grupp
zh_cn: 乐团

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: HD-DVD
sv: HD-DVD
zh_cn: HD-DVD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: HDCD
sv: HDCD
zh_cn: HDCD

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 持株会社
sv: Holdingbolag
zh_cn: 举办

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: インタビュー
sv: Intervju
zh_cn: 采访

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: ジュエルケース
sv: CD-fodral
zh_cn: 塑料包装

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: キープケース
sv: DVD-fodral
zh_cn: 全塑料外壳

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: レーベル名
sv: Skivbolagsnamn
zh_cn: 标签名

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: レーザーディスク
sv: LaserDisc
zh_cn: 激光光盘

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: 正式名称
sv: Personnamn
zh_cn: 合法名称

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: ライブ
sv: Live
zh_cn: 现场的

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: マドリガル
sv: Madrigal
zh_cn: 小曲

# gender
source: [Ǿŧħḗř ǲı靐ıǲ]
ja: 男性
sv: Manlig
zh_cn: 男性

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: ミサ曲
sv: Massa
zh_cn: 弥撒

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: メディア
sv: Medium
zh_cn: 中页

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: MiniDisc
sv: MiniDisc
zh_cn: 迷你光盘

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: ミックステープ/ストリート
sv: Mixtape/Street

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: モテット
sv: Motett
zh_cn: 赞美诗

# area_type
source: [Şŭƀḓīṽīşīǿƞ ſ靐ϰſΐǅϰϐẛϰǅ]
ja: 市制
zh_cn: 自治区

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: なし
sv: Ingen
zh_cn: 无

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: 帯
sv: Obi
zh_cn: Obi商店

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ ϖϱϕϑ鶱ǈſǲẛǋϕϖ]
ja: 公式
sv: Officiell
zh_cn: 官方的

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: オペラ
sv: Opera
zh_cn: 歌剧

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: オペレッタ
zh_cn: 轻歌剧

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: オラトリオ
sv: Oratorium
zh_cn: 清唱剧

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: オリジナル製品
sv: Original Produktion
zh_cn: 初版

# artist_type
source: [Ƥḗřşǿƞ 鶱ǅςΰϐϱ]
ja: その他
sv: Annan
zh_cn: 其它

# release_group_primary_type
source: [Şīƞɠŀḗ ΰſςϖϱϑ]
ja: その他
sv: Annan
zh_cn: 其它

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: その他
sv: Annan
zh_cn: 其它

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: その他
sv: Annan
zh_cn: 其它

# gender
source: [Ǿŧħḗř ǲı靐ıǲ]
ja: その他
sv: Annan
zh_cn: 其它

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: その他
sv: Övriga
zh_cn: 其他

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 序曲
sv: Ouvertyr
zh_cn: 序曲

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: パルティータ
sv: Partita
zh_cn: 组曲

# artist_type
source: [Ƥḗřşǿƞ 鶱ǅςΰϐϱ]
ja: 個人
sv: Person
zh_cn: 个人

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: ピアノロール
sv: Pianorulle
zh_cn: 钢琴卷帘

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 詩
sv: Dikt
zh_cn: 诗歌

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 製品
sv: Produktion
zh_cn: 产品

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ ϖϱϕϑ鶱ǈſǲẛǋϕϖ]
ja: プロモーション
sv: Promotion
zh_cn: 促销

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 散文
zh_cn: 单调

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ ϖϱϕϑ鶱ǈſǲẛǋϕϖ]
ja: 擬似リリース
sv: Pseudo-Release

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 発行元
sv: Utgivare
zh_cn: 出版者

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 四重奏曲
sv: Kvartett
zh_cn: 四重奏

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: オープンリール
sv: Rullband
zh_cn: 卷至卷方式

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 再販品
sv: Återutgivningsproduktion
zh_cn: 重新发行的产品

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: リミックス
sv: Remix
zh_cn: 合成

# label_type
source: [Řīɠħŧş Şǿƈīḗŧẏ 鶱ſϖǋǈϖ ΐ靐ϖϖ鶱]
ja: 権利者団体

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: SACD
sv: SACD
zh_cn: 超级音频CD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: SVCD
sv: SVCD
zh_cn: 超级VCD

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: 検索ヒント
sv: Sök hint
zh_cn: 搜索提示

# release_group_primary_type
source: [Şīƞɠŀḗ ΰſςϖϱϑ]
ja: シングル
sv: Singel
zh_cn: 单曲

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
ja: スリムジュエルケース
sv: Smalt CD-fodral
zh_cn: 单面透明的包装

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: ソナタ
sv: Sonata
zh_cn: 奏鸣曲

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 歌曲
sv: Sång
zh_cn: 歌曲

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: ソングサイクル
sv: Sång-cykel
zh_cn: 组歌

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: サウンドトラック
zh_cn: 原声音乐

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: サウンドトラック
sv: Soundtrack
zh_cn: 原声音乐

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: 背
sv: Spine

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ΰϐςϕǅϑ衋ϑ衋ϱ]
ja: スポークンワード
sv: Spokenword
zh_cn: 演讲

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: ステッカー
sv: Klistermärke

# area_type
source: [Şŭƀḓīṽīşīǿƞ ſ靐ϰſΐǅϰϐẛϰǅ]
ja: 区分

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 組曲
sv: Svit
zh_cn: 组曲

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 交響詩
sv: Symfonisk dikt
zh_cn: 交响诗

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: 交響曲
sv: Symfoni
zh_cn: 交响曲

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: トラック
sv: Spår

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
ja: トレー
sv: Fack

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: UMD
sv: UMD
zh_cn: 通用媒体光碟

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: USBフラッシュドライブ
sv: USB Flash Minne
zh_cn: 闪存盘

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: VCD
sv: VCD
zh_cn: VCD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: VHS
sv: VHS
zh_cn: VHS

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: ビデオテーブ
sv: Videoband
zh_cn: 录像带

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: レコード盤
sv: Vinyl
zh_cn: 乙烯基

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: ワックスシリンダー
sv: Fonografcylinder
zh_cn: 蜡筒

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϑϖ衋ΰ ϱϵςſ]
ja: ワーク名
sv: Arbetsnam
zh_cn: 艺名

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: サルスエラ
sv: Zarzuela
zh_cn: 说唱剧

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
ja: slotMusic
sv: slotMusic
zh_cn: slot音乐卡

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
ja: エチュード
sv: Etyd
zh_cn: 练习曲

# work_type
source: [Éŧŭḓḗ 鶱ǋΰǈΐ]
zh_cn: 广播剧

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
zh_cn: 特殊蓝光CD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
zh_cn: HQCD

# medium_format
source: [şŀǿŧḾŭşīƈ ϰıǲǈϰϱ靐ϕϵ]
zh_cn: 复合SACD

# cover_art_type
source: [Ẇȧŧḗřḿȧřķ ϰΐϰςϰΐϖǈ鶱]
zh_cn: 海报

# release_packaging
source: [Şƞȧƥ Ƈȧşḗ ΐſϕı ϕı靐ǈ]
zh_cn: 一面塑料薄膜另一面纸的包装
